[
    {
        "publication": "Brass AL, Dykxhoorn DM, Benita Y, Yan N, Engelman A, Xavier RJ, Lieberman J, Elledge SJ."
    },
    {
        "publication": "Genovesio A, Kwon YJ, Windisch MP, Kim NY, Choi SY, Kim HC, Jung S, Mammano F, Perrin V, Boese AS, Casartelli N, Schwartz O, Nehrbass U, Emans N."
    },
    {
        "publication": "A physical and regulatory map of host-influenza interactions reveals pathways in H1N1 infection."
    },
    {
        "publication": "24550726"
    },
    {
        "publication": "18187620"
    },
    {
        "publication": "16020694"
    },
    {
        "publication": "24101521"
    },
    {
        "publication": "16020693"
    },
    {
        "publication": "17518369"
    },
    {
        "publication": "16336044"
    },
    {
        "publication": "RNA interference screen for human genes associated with West Nile virus infection"
    },
    {
        "publication": "Journal of biomolecular screening"
    },
    {
        "publication": "22065774"
    },
    {
        "publication": "21407211"
    },
    {
        "publication": "Ooi YS, Stiles KM, Liu CY, Taylor GM, Kielian M."
    },
    {
        "publication": "2014"
    },
    {
        "publication": "11912489"
    },
    {
        "publication": "Stroschein-Stevenson SL, Foley E, O'Farrell PH, Johnson AD."
    },
    {
        "publication": "2010"
    },
    {
        "publication": "2013"
    },
    {
        "publication": "19396146"
    },
    {
        "publication": "Discovery of insect and human dengue virus host factors."
    },
    {
        "publication": "Cell reports"
    },
    {
        "publication": "Automated Genome-Wide Visual Profiling of Cellular Proteins Involved in HIV Infection"
    },
    {
        "publication": "23401514"
    },
    {
        "publication": "Akimana C, Al-Khodor S, Abu Kwaik Y."
    },
    {
        "publication": "18976975"
    },
    {
        "publication": "Genome-Wide RNAi Screen Identifies Broadly-Acting Host Factors That Inhibit Arbovirus Infection"
    },
    {
        "publication": "Hao L, Sakurai A, Watanabe T, Sorensen E, Nidom CA, Newton MA, Ahlquist P, Kawaoka Y."
    },
    {
        "publication": "RNAi screen of Salmonella invasion shows role of COPI in membrane targeting of cholesterol and Cdc42"
    },
    {
        "publication": "Molecular Determinants and Dynamics of Hepatitis C"
    },
    {
        "publication": "Pooled RNAi screen identifies ubiquitin ligase Itch as crucial for influenza A virus release from the endosome during virus entry"
    },
    {
        "publication": "Cell Host Microbe"
    },
    {
        "publication": "PLoS Biology"
    },
    {
        "publication": "Rämet M, Manfruelli P, Pearson A, Mathey-Prevot B, Ezekowitz RA."
    },
    {
        "publication": "Host factors required for modulation of phagosome biogenesis and proliferation of Francisella tularensis within the cytosol"
    },
    {
        "publication": "Cell Host Microbe"
    },
    {
        "publication": "Brass AL, Huang IC, Benita Y, John SP, Krishnan MN, Feeley EM, Ryan BJ, Weyer JL, van der Weyden L, Fikrig E, Adams DJ, Xavier RJ, Farzan M, Elledge SJ."
    },
    {
        "publication": "RNAi Screen of Endoplasmic Reticulum-Associated Host Factors Reveals a Role for IRE1a in Supporting Brucella Replication"
    },
    {
        "publication": "Genome-wide RNAi screen identifies human host factors crucial for influenza virus replication."
    },
    {
        "publication": "23950709"
    },
    {
        "publication": "Human host factors required for influenza virus replication"
    },
    {
        "publication": "König R, Stertz S, Zhou Y, Inoue A, Hoffmann HH, Bhattacharyya S, Alamares JG, Tscherne DM, Ortigoza MB, Liang Y, Gao Q, Andrews SE, Bandyopadhyay S, De Jesus P, Tu BP, Pache L, Shih C, Orth A, Bonamy G, Miraglia L, Ideker T, García-Sastre A, Young JA, Pa"
    },
    {
        "publication": "RNAi Screen in Drosophila Cells Reveals the Involvement of the Tom Complex in Chlamydia Infection"
    },
    {
        "publication": "20081832"
    },
    {
        "publication": "20071576"
    },
    {
        "publication": "Silva-Ayala D, López T, Gutiérrez M, Perrimon N, López S, Arias CF."
    },
    {
        "publication": "18369477"
    },
    {
        "publication": "A genome-wide genetic screen for host factors required for hepatitis C virus propagation."
    },
    {
        "publication": "PLoS ONE"
    },
    {
        "publication": "18369471"
    },
    {
        "publication": "18654626"
    },
    {
        "publication": "20823335"
    },
    {
        "publication": "Pielage JF, Powell KR, Kalman D, Engel JN."
    },
    {
        "publication": "RNA Interference Screen Identifies Abl Kinase and PDGFR Signaling in Chlamydia trachomatis Entry"
    },
    {
        "publication": "Identification of Host Genes Involved in Hepatitis C Virus Replication by Small Interfering RNA Technology"
    },
    {
        "publication": "Krishnan MN, Ng A, Sukumaran B, Gilfoy FD, Uchil PD, Sultana H, Brass AL, Adametz R, Tsui M, Qian F, Montgomery RR, Lev S, Mason PW, Koski RA, Elledge SJ, Xavier RJ, Agaisse H, Fikrig E."
    },
    {
        "publication": "Misselwitz B, Dilling S, Vonaesch P, Sacher R, Snijder B, Schlumberger M, Rout S, Stark M, von Mering C, Pelkmans L, Hardt WD."
    },
    {
        "publication": "24367265"
    },
    {
        "publication": "Use of RNA interference in Drosophila S2 cells to identify host pathways controlling compartmentalization of an intracellular pathogen"
    },
    {
        "publication": "23733942"
    },
    {
        "publication": "Cronin SJ, Nehme NT, Limmer S, Liegeois S, Pospisilik JA, Schramek D, Leibbrandt A, Simoes Rde M, Gruber S, Puc U, Ebersberger I, Zoranovic T, Neely GG, von Haeseler A, Ferrandon D, Penninger JM."
    },
    {
        "publication": "Identification of host factors involved in borna disease virus cell entry through a small interfering RNA functional genetic screen."
    },
    {
        "publication": "21841144"
    },
    {
        "publication": "Journal of virology"
    },
    {
        "publication": "Drosophila RNAi screen identifies host genes important for influenza virus replication."
    },
    {
        "publication": "Qin QM, Pei J, Ancona V, Shaw BD, Ficht TA, de Figueiredo P."
    },
    {
        "publication": "Identification of Host Proteins Required for HIV Infection Through a Functional Genomic Screen"
    },
    {
        "publication": "PNAS"
    },
    {
        "publication": "Coller KE, Heaton NS, Berger KL, Cooper JD, Saunders JL, Randall G."
    },
    {
        "publication": "Agaisse H, Burrack LS, Philips JA, Rubin EJ, Perrimon N, Higgins DE."
    },
    {
        "publication": "18615016"
    },
    {
        "publication": "RNAi screening reveals requirement for host cell secretory pathway in infection by diverse families of negative-strand RNA viruses"
    },
    {
        "publication": "A functional genomic screen identifies cellular cofactors of hepatitis C virus replication."
    },
    {
        "publication": "RNAi Screen Reveals an Abl Kinase-Dependent Host Cell Pathway Involved in Pseudomonas aeruginosa Internalization"
    },
    {
        "publication": "A Systematic Analysis of Host Factors Reveals a Med23-Interferon-λ Regulatory Axis against Herpes Simplex Virus Type 1 Replication"
    },
    {
        "publication": "Sharma M, Machuy N, Böhme L, Karunakaran K, Mäurer AP, Meyer TF, Rudel T."
    },
    {
        "publication": "Cell"
    },
    {
        "publication": "19286138"
    },
    {
        "publication": "König R, Zhou Y, Elleder D, Diamond TL, Bonamy GM, Irelan JT, Chiang CY, Tu BP, De Jesus PD, Lilley CE, Seidel S, Opaluch AM, Caldwell JS, Weitzman MD,Kuhen KL, Bandyopadhyay S, Ideker T, Orth AP, Miraglia LJ, Bushman FD, Young JA, Chanda SK."
    },
    {
        "publication": "Nature Medicine"
    },
    {
        "publication": "Genome-wide RNAi screen reveals a role for the ESCRT complex in rotavirus cell entry"
    },
    {
        "publication": "Nature"
    },
    {
        "publication": "23084750"
    },
    {
        "publication": "Human genome-wide RNAi screen reveals a role for nuclear pore proteins in poxvirus morphogenesis"
    },
    {
        "publication": "Sessions OM, Barrows NJ, Souza-Neto JA, Robinson TJ, Hershey CL, Rodgers MA, Ramirez JL, Dimopoulos G, Yang PL, Pearson JL, Garcia-Blanco MA."
    },
    {
        "publication": "Bioinformatics"
    },
    {
        "publication": "EGFR and EphA2 are host factors for hepatitis C virus entry and possible targets for antiviral therapy"
    },
    {
        "publication": "19520911"
    },
    {
        "publication": "Genome-wide RNAi Screen Reveals a New Role of a WNT/ CTNNB1 Signaling Pathway as Negative Regulator of Virus-induced Innate Immune Responses"
    },
    {
        "publication": "20027183"
    },
    {
        "publication": "20064372"
    },
    {
        "publication": "PLoS Pathogens"
    },
    {
        "publication": "Genome-wide RNAi screen identifies genes involved in intestinal pathogenic bacterial infection."
    },
    {
        "publication": "Science"
    },
    {
        "publication": "Lupberger J, Zeisel MB, Xiao F, Thumann C, Fofana I, Zona L, Davis C, Mee CJ, Turek M, Gorke S, Royer C, Fischer B, Zahid MN, Lavillette D, Fresquet J, Cosset FL, Rothenberg SM, Pietschmann T, Patel AH, Pessaux P, Doffoël M, Raffelsberger W, Poch O, McKea"
    },
    {
        "publication": "Hepatology"
    },
    {
        "publication": "21516087"
    },
    {
        "publication": "Ng TI, Mo H, Pilot-Matias T, He Y, Koev G, Krishnan P, Mondal R, Pithawalla R, He W, Dekhtyar T, Packer J, Schurdak M, Molla A."
    },
    {
        "publication": "22241992"
    },
    {
        "publication": "21824245"
    },
    {
        "publication": "Baril M, Es-Saad S, Chatel-Chaix L, Fink K, Pham T, Raymond VA, Audette K, Guenier AS, Duchaine J, Servant M, Bilodeau M, Cohen E, Grandvaux N, Lamarre D."
    },
    {
        "publication": "Identification of Drosophila gene products required for phagocytosis of Candida albicans."
    },
    {
        "publication": "Elwell CA, Ceesay A, Kim JH, Kalman D, Engel JN."
    },
    {
        "publication": "Genome-scale RNAi screen for host factors required for HIV replication."
    },
    {
        "publication": "Karlas A, Machuy N, Shin Y, Pleissner KP, Artarini A, Heuer D, Becker D, Khalil H, Ogilvie LA, Hess S, Mäurer AP, Müller E, Wolff T, Rudel T, Meyer TF."
    },
    {
        "publication": "Functional genomic analysis of phagocytosis and identification of a Drosophila receptor for E. coli."
    },
    {
        "publication": "Zhou H, Xu M, Huang Q, Gates AT, Zhang XD, Castle JC, Stec E, Ferrer M, Strulovici B, Hazuda DJ, Espeseth AS."
    },
    {
        "publication": "Detecting host factors involved in virus infection by observing the clustering of infected cells in siRNA screening images"
    },
    {
        "publication": "The IFITM proteins mediate cellular resistance to influenza A H1N1 virus, West Nile virus, and dengue virus"
    },
    {
        "publication": "Molecular Systems Biology"
    },
    {
        "publication": "2012"
    },
    {
        "publication": "Yasunaga A, Hanna SL, Li J, Cho H, Rose PP, Spiridigliozzi A, Gold B, Diamond MS, Cherry S."
    },
    {
        "publication": "17967059"
    },
    {
        "publication": "Sivan G, Martin SE, Myers TG, Buehler E, Szymczyk KH, Ormanoglu P, Moss B."
    },
    {
        "publication": "Global Analysis of Host-Pathogen Interactions that Regulate Early-Stage HIV-1 Replication"
    },
    {
        "publication": "Philips JA, Rubin EJ, Perrimon N."
    },
    {
        "publication": "HIF-1α is involved in mediating apoptosis resistance to Chlamydia trachomatis-infected cells."
    },
    {
        "publication": "Suratanee A, Rebhan I, Matula P, Kumar A, Kaderali L, Rohr K, Bartenschlager R, Eils R, König R."
    },
    {
        "publication": "23785285"
    },
    {
        "publication": "Derré I, Pypaert M, Dautry-Varsat A, Agaisse H."
    },
    {
        "publication": "18854154"
    },
    {
        "publication": "Genome-Wide RNAi Screen Identifies Novel Host Proteins Required for Alphavirus Entry"
    },
    {
        "publication": "Clemente R, Sisman E, Aza-Blanc P, de la Torre JC."
    },
    {
        "publication": "20064371"
    },
    {
        "publication": "Li Q, Brass AL, Ng A, Hu Z, Xavier RJ, Liang TJ, Elledge SJ."
    },
    {
        "publication": "19717417"
    },
    {
        "publication": "Drosophila RNAi screen reveals CD36 family member required for mycobacterial infection."
    },
    {
        "publication": "Cheng LW, Viala JP, Stuurman N, Wiedemann U, Vale RD, Portnoy DA."
    },
    {
        "publication": "Mercer J, Snijder B, Sacher R, Burkard C, Bleck CK, Stahlberg H, Pelkmans L, Helenius A."
    },
    {
        "publication": "Cellular Microbiology"
    },
    {
        "publication": "Tai AW, Benita Y, Peng LF, Kim SS, Sakamoto N, Xavier RJ, Chung RT."
    },
    {
        "publication": "20552012"
    },
    {
        "publication": "16157870"
    },
    {
        "publication": "Griffiths SJ, Koegl M, Boutell C, Zenner HL, Crump CM, Pica F, Gonzalez O, Friedel CC, Barry G, Martin K, Craigon MH, Chen R, Kaza LN, Fossum E,Fazakerley JK, Efstathiou S, Volpi A, Zimmer R, Ghazal P, Haas J."
    },
    {
        "publication": "2011"
    },
    {
        "publication": "Shapira SD, Gat-Viks I, Shum BO, Dricot A, de Grace MM, Wu L, Gupta PB, Hao T, Silver SJ, Root DE, Hill DE, Regev A, Hacohen N."
    },
    {
        "publication": "Su WC, Chen YC, Tseng CH, Hsu PW, Tung KF, Jeng KS, Lai MM."
    },
    {
        "publication": "18690214"
    },
    {
        "publication": "2002"
    },
    {
        "publication": "2006"
    },
    {
        "publication": "2007"
    },
    {
        "publication": "Genome-wide RNAi screen for host factors required for intracellular bacterial infection."
    },
    {
        "publication": "2005"
    },
    {
        "publication": "2008"
    },
    {
        "publication": "2009"
    },
    {
        "publication": "RNAi Screening Reveals Proteasome- and Cullin3-Dependent Stages in Vaccinia Virus Infection"
    },
    {
        "publication": "Panda D, Das A, Dinh PX, Subramaniam S, Nayak D, Barrows NJ, Pearson JL, Thompson J, Kelly DL, Ladunga I, Pattnaik AK."
    }
]